create.xml

<?xml version="1.0" encoding="utf-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:ws_ipicyt_glpi_Creation">
   <soapenv:Header>
      <urn:AuthenticationInfo>
         <urn:Username>IMSS</urn:Username>
         <urn:Password>WSIMSS2022</urn:Password>
      </urn:AuthenticationInfo>
   </soapenv:Header>
   <soapenv:Body>
      <urn:CREATE>
         <urn:Tipo>Incidente</urn:Tipo>
         <urn:Folio_MST>4K</urn:Folio_MST>
         <urn:Nombre_del_Usuario>RAFAEL</urn:Nombre_del_Usuario>
         <urn:Aplicativo>REMEDY</urn:Aplicativo>
         <urn:Tipo_de_Solicitud>?</urn:Tipo_de_Solicitud>
         <urn:Descripcion>?</urn:Descripcion>
         <urn:CATEGORIA_OPERACIONAL_1>?</urn:CATEGORIA_OPERACIONAL_1>
         <urn:CATEGORIA_OPERACIONAL_2>?</urn:CATEGORIA_OPERACIONAL_2>
         <urn:CATEGORIA_OPERACIONAL_3>?</urn:CATEGORIA_OPERACIONAL_3>
      </urn:CREATE>
   </soapenv:Body>
</soapenv:Envelope>